const articleData = [
  {
    id: 1,
    title: "Режим использования масок и перчаток на территории магазинов",
    description:
      'Подробная информация о режимах использования масок и перчаток на территории магазинов "ЛЕНТА". Информация обновляется каждый будний день.',
    image: "./images/home/article-1.png",
    date: "05.03.2021",
  },
  {
    id: 2,
    title: "Весеннее настроение для каждой",
    description:
      "8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий.",
    image: "./images/home/article-2.png",
    date: "05.03.2021",
  },
  {
    id: 2,
    title: "ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!",
    description:
      "Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!",
    image: "./images/home/article-3.png",
    date: "22.02.2020",
  },
];
