const categories = [
  {
    id: 1,
    name: "Молоко",
    image: `../images/Категории/Категории-1.png`,
  },
  {
    id: 2,
    name: "Напитки",
    image: `../images/Категории/Категории-2.png`,
  },
  {
    id: 3,
    name: "Бакалея",
    image: `../images/Категории/Категории-3.png`,
  },
  {
    id: 4,
    name: "Непродовольственные товары",
    image: `../images/Категории/Категории-4.png`,
  },
  {
    id: 5,
    name: "Хлеб",
    image: `../images/Категории/Категории-5.png`,
  },
  {
    id: 6,
    name: "Кондитерские изделия",
    image: `../images/Категории/Категории-6.png`,
  },
  {
    id: 7,
    name: "Здоровое питание",
    image: `../images/Категории/Категории-7.png`,
  },
  {
    id: 8,
    name: "Детское питание",
    image: `../images/Категории/Категории-8.png`,
  },
  {
    id: 9,
    name: "Фрукты и овощи",
    image: `../images/Категории/Категории-9.png`,
  },
  {
    id: 10,
    name: "Чай, кофе",
    image: `../images/Категории/Категории-10.png`,
  },
  {
    id: 11,
    name: "Зоотовары",
    image: `../images/Категории/Категории-11.png`,
  },
  {
    id: 12,
    name: "Мясо, птица, колбаса",
    image: `../images/Категории/Категории-12.png`,
  },
  {
    id: 13,
    name: "Замороженные продукты",
    image: `../images/Категории/Категории-13.png`,
  },
];
